[
  "The only way to do great work is to love what you do.",
  "Believe you can and you're halfway there.",
  "The future belongs to those who believe in the beauty of their dreams.",
  "It does not matter how slowly you go as long as you do not stop.",
  "Success is not final, failure is not fatal: it is the courage to continue that counts.",
  "The best way to predict the future is to create it.",
  "Happiness is not something ready made. It comes from your own actions.",
  "Strive not to be a success, but rather to be of value.",
  "The mind is everything. What you think you become.",
  "The only limit to our realization of tomorrow will be our doubts of today.",
  "The secret of getting ahead is getting started.",
  "It's not what happens to you, but how you react to it that matters.",
  "The journey of a thousand miles begins with a single step.",
  "Eighty percent of success is showing up.",
  "You are never too old to set another goal or to dream a new dream.",
  "The only person you are destined to become is the person you decide to be.",
  "Perfection is not attainable, but if we chase perfection we can catch excellence.",
  "If you want to lift yourself up, lift up someone else.",
  "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
  "The only place where success comes before work is in the dictionary.",
  "The best revenge is massive success.",
  "What you get by achieving your goals is not as important as what you become by achieving your goals.",
  "Don't wish it were easier. Wish you were better.",
  "If you are not willing to risk the usual, you will have to settle for the ordinary.",
  "The greatest glory in living lies not in never falling, but in rising every time we fall.",
  "Life is 10% what happens to us and 90% how we react to it.",
  "Your time is limited, don't waste it living someone else's life.",
  "Keep your eyes on the stars, and your feet on the ground.",
  "The more difficult the victory, the greater the happiness in winning.",
  "Do not go where the path may lead, go instead where there is no path and leave a trail."
]